{
  "nombre": "Reglamento Interno de Higiene y Seguridad - Construcción",
  "descripcion": "Modelo adaptado a Ley 16.744, DS 40, DS 594, Código del Trabajo y normativas chilenas para empresas constructoras.",
  "categoria": "Reglamentos",
  "campos_editables": [
    { "nombre": "NOMBRE_EMPRESA", "tipo": "string", "label": "Nombre de la Empresa" },
    { "nombre": "RUT_EMPRESA", "tipo": "string", "label": "RUT de la Empresa" },
    { "nombre": "DIRECCION_EMPRESA", "tipo": "string", "label": "Dirección Legal de la Empresa" },
    { "nombre": "FECHA_VIGENCIA", "tipo": "date", "label": "Fecha de entrada en vigencia" },
    { "nombre": "NOMBRE_GERENTE", "tipo": "string", "label": "Nombre Gerente General" },
    { "nombre": "RUT_GERENTE", "tipo": "string", "label": "RUT Gerente General" },
    { "nombre": "NOMBRE_JPREV", "tipo": "string", "label": "Nombre Jefe Prevención" },
    { "nombre": "RUT_JPREV", "tipo": "string", "label": "RUT Jefe Prevención" }
  ],
  "contenido_base": "🏗️ REGLAMENTO INTERNO DE HIGIENE Y SEGURIDAD\nEMPRESA CONSTRUCTORA [NOMBRE_EMPRESA]\n\nRUT: [RUT_EMPRESA]\nDirección: [DIRECCION_EMPRESA]\nAprobado por Gerencia General\nFecha de entrada en vigencia: [FECHA_VIGENCIA]\n\nI. OBJETIVO\nEste Reglamento Interno tiene por finalidad establecer normas claras para proteger la vida y la salud de los trabajadores, prevenir accidentes del trabajo y enfermedades profesionales, y fomentar una cultura de seguridad, de acuerdo a la normativa legal vigente en Chile.\n\nII. ÁMBITO DE APLICACIÓN\nEste reglamento se aplica a todos los trabajadores directos, subcontratistas, personal externo, visitas técnicas y cualquier persona que permanezca temporal o permanentemente en las instalaciones, faenas, obras, oficinas o recintos administrados por la empresa.\n\nIII. OBLIGACIONES GENERALES DE LOS TRABAJADORES\nCumplir con este Reglamento y con toda instrucción impartida por el Departamento de Prevención de Riesgos.\nParticipar activamente en las capacitaciones e inducciones.\nUsar y cuidar correctamente los Elementos de Protección Personal (EPP) entregados por la empresa.\nInformar de inmediato cualquier condición insegura, acto inseguro, incidente o accidente.\nNo operar maquinarias o equipos sin la capacitación ni autorización correspondiente.\nCooperar con las investigaciones de accidentes y auditorías de seguridad.\nRespetar la señalización de seguridad, los procedimientos escritos y las zonas restringidas.\n\nIV. OBLIGACIONES DEL EMPLEADOR\nProteger la vida y salud de los trabajadores, mediante la implementación de medidas preventivas.\nProporcionar gratuitamente los EPP necesarios.\nInformar los riesgos asociados al trabajo.\nCapacitar al personal en prevención de riesgos, primeros auxilios y manejo de emergencias.\nMantener instalaciones seguras y condiciones sanitarias adecuadas.\nAplicar el plan de prevención y plan de emergencias.\n\nV. USO OBLIGATORIO DE ELEMENTOS DE PROTECCIÓN PERSONAL\nTodos los trabajadores deberán usar obligatoriamente EPP según el riesgo de su actividad. Estos pueden incluir:\nCasco de seguridad.\nCalzado de seguridad.\nGuantes apropiados.\nRopa de trabajo reflectante.\nGafas de seguridad.\nProtección auditiva.\nArnés con línea de vida para trabajos en altura.\n\nVI. PROHIBICIONES GENERALES\nSe prohíbe estrictamente:\nIngresar a la obra bajo la influencia de alcohol o drogas.\nPortar armas o elementos peligrosos.\nFumar fuera de las zonas autorizadas.\nManipular equipos eléctricos, grúas, andamios u otras maquinarias sin autorización.\nRetirar o inutilizar protecciones de seguridad o señalizaciones.\nRealizar bromas o juegos dentro de la obra.\nDesobedecer instrucciones de seguridad impartidas por el supervisor o prevencionista.\n\nVII. PROCEDIMIENTO EN CASO DE ACCIDENTES\nInformar de inmediato al supervisor o encargado de prevención.\nAsistir al trabajador accidentado según protocolo de primeros auxilios.\nCoordinar traslado a centro asistencial si corresponde.\nRealizar investigación del accidente y emitir informe según lo exige el DS N° 40.\nNotificar al organismo administrador del seguro (mutualidad).\n\nVIII. PLAN DE EMERGENCIA Y EVACUACIÓN\nTodos los trabajadores deben conocer y respetar el plan de emergencia.\nLas vías de evacuación deben mantenerse libres de obstáculos.\nSe realizarán simulacros periódicos.\nSe deben seguir las instrucciones del encargado de emergencias durante un evento real.\n\nIX. COMITÉ PARITARIO DE HIGIENE Y SEGURIDAD\nSi la empresa cuenta con más de 25 trabajadores, se constituirá un Comité Paritario, conforme al DS N° 54. Este será responsable de:\nPromover medidas de prevención.\nInvestigar accidentes.\nProponer mejoras en las condiciones de seguridad.\n\nX. SANCIONES Y MEDIDAS DISCIPLINARIAS\nEl incumplimiento de este reglamento puede derivar en:\n\nTipo de falta\tEjemplos\tMedida\nLeve\tNo asistir a charla de seguridad\tAmonestación verbal o escrita\nGrave\tNo usar EPP, manipular maquinaria sin permiso\tSuspensión\nGravísima\tConsumo de alcohol/drogas, generar riesgo grave a otros\tDespido por incumplimiento grave (art. 160 N°5 del Código del Trabajo)\n\nXI. VIGENCIA Y MODIFICACIONES\nEste reglamento entra en vigencia a contar de su publicación interna. Toda modificación será informada oportunamente a los trabajadores y al organismo correspondiente.\n\nANEXOS\nProcedimiento de trabajo seguro (PTS)\nPlan de Emergencias\nReglamento del Comité Paritario\nLista de EPP obligatorios por actividad\nFormato de inducción inicial\n\nFIRMAS DE VALIDACIÓN\nGerente General\nFirma: ______________________\nNombre: [NOMBRE_GERENTE]\nRUT: [RUT_GERENTE]\n\nJefe del Departamento de Prevención\nFirma: ______________________\nNombre: [NOMBRE_JPREV]\nRUT: [RUT_JPREV]\n\nREGISTRO DE RECEPCIÓN DE LOS TRABAJADORES\nTodos los trabajadores deberán firmar un registro que acredite que han leído, comprendido y aceptado el Reglamento Interno.",
  "estilos": {},
  "creador": "experto@preventiflow.com",
  "version": 1,
  "validado": true
}
